Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: Whatever the outcome as regards the third objective, the way the project has been set up optimizes the potential for disbursing the fund under good conditions, and thus its durability.
fr: Quelle que soit l'issue du point (iii), le montage du projet optimise le potentiel de décaissement du fonds dans de bonne conditions, et donc sa pérennité.

source: 2.6 Ecological and environmental viability
fr: 2.6 Viabilité au plan écologique et environnemental

source: The reader is referred to paragraph 2.2 above as regards viability from the world environment standpoint.
fr: On se réfèrera au point 2.2 pour la viabilité du point de vue de l'environnement mondial.

source: As regards the local and regional environment, the project will also help to limit the substantial pollution currently observed in the energy sector.
fr: En matière d'environnement local et régional, le projet contribuera également à limiter les considérables pollutions observées actuellement dans le secteur énergétique.

source: 2.7 Social and cultural acceptability
fr: 2.7 Acceptabilité sociale et culturelle

source: This might indeed initially be problematic.
fr: Celle-ci pourrait en effet être a priori problématique.

source: ECE and the Energy Efficiency 21 Project have created a network of influential personalities in the main social settings concerned.
fr: L'action de la CEE/ONU et du programme Efficacité Energétique 21 a permis de constituer un réseau de personnalités influentes des principaux corps sociaux concernés.

source: This, coupled with an extensive public information campaign, will maximize the social acceptability of the project.
fr: Ceci, joint à un programme important de communication, permettra de maximiser l'acceptabilité sociale du projet.

source: 2.8 Appropriate organizational and institutional setting
fr: 2.8 Cadre organisationnel et institutionnel adéquat

source: Institutionally, the project will be assembled under the auspices of the United Nations Economic Commission for Europe and by the Steering Committee of the Energy Efficiency 21 Project.
fr: Le montage institutionnel du projet sera assuré sous l'égide de la Commission économique des Nations Unies pour l'Europe par le Comité de Pilotage du Projet Efficacité Energétique 21.

source: Decision-making procedures and project guidance will be as in the Energy Efficiency 21 Project.
fr: Les procédures de prise de décision et d'orientation du projet seront celles du programme EE21.

source: Energy Efficiency 21 will coordinate with other development programmes and activities through annual meetings of its steering committee, which comprises representatives of States, businesses and financial bodies from the 32 ECE States in Eastern Europe, the Commonwealth of Independent States, Western Europe and North America.
fr: Efficacité Energétique 21 assure la coordination avec les autres programmes et actions de développement au travers de sessions annuelles de son Comité de pilotage qui est composé de représentants des états, des entreprises et de la finance des 32 états membres de la CEE/ONU d'Europe de l'Est, de la CEI, d'Europe de l'Ouest et d'Amérique du Nord.

source: The Energy Efficiency 21 Project includes participation by and opinions from bilateral agencies, international organizations and international financial institutions such as the European Commission's SAVE, PHARE and TACIS programmes, the European Bank for Reconstruction and Development, the World Bank, the International Finance Corporation, the UNDP Global Environment Facility, the OECD International Energy Agency, USAID, the Inter-State Economic Committee of the Commonwealth of Independent States and European Energy Charter.
fr: Le Projet EE21 inclut la participation et les avis des agences bilatérales, des organisations internationales et des institutions financières internationales telles que les Programmes SAVE, PHARE, TACIS de la Commission européenne, la BERD, la Banque mondiale, la SFI, le PNUD-FEM, l'Agence Internationale de l'Énergie de l'OCDE, l'USAID, le Comité économique Inter-États de la Communauté des États indépendants et la Charte Européenne de l'Énergie.

source: Non-governmental organizations involved in Project activities include the Alliance to Save Energy, the World Energy Council, Black Sea Economic Cooperation, and the Vienna International Council.
fr: Les organisations non-gouvernementales prenant part aux activités du Projet incluent l'Alliance pour les économies d'énergie, le Conseil énergétique mondial, la Coopération économique de la Mer noire, et le Conseil international de Vienne.

source: The project will be supervised by the ECE secretariat; some services will be provided under contract issued by ECE or with subsidies from the ECE Subsidies Committee.
fr: La maîtrise d'ouvrage du projet sera assurée par le secrétariat de la CEE/ONU; certains services seront fournis par des contrats passés par la CEE/ONU ou au travers de subventions par le Comité des Subventions de la CEE/ONU.

source: The project will be partly financed out of the regular budget for UN/ECE and partly from a trust fund supported by public and private contributions (businesses and banks).
fr: Le projet sera finance en partie par le budget ordinaire de la CEE/ONU et par un fonds fiduciaire alimenté par des contributions publiques et privées (entreprises et banques).

source: The project manager will be financed from the regular ECE budget, while an expert in investment funds and an expert on renewable energy will be financed out of extrabudgetary resources.
fr: Son chef de projet sera financé sur le budget ordinaire de la CEE/ONU, tandis qu'un expert en fonds d'investissements et un expert en énergies renouvelables seront financés par des ressources hors budget.

source: Recruitment and procurement of supplies, services and equipment will be subject to the rules and regulations, policies and procedures of the United Nations.
fr: Les recrutements et les achats de fournitures, de services ou d'équipements seront soumis aux règlements, règles, politiques et procédures de l'Organisation des Nations Unies.

source: The project delivery systems will have access to the Participating National Institutions network in order to accelerate work in association with local project promoters on the preparation of bankable schemes for both private and public entities.
fr: Les systèmes d'établissement de projets proposés (project delivery systems) auront recours au réseau des Institutions Nationales Participantes pour accélérer les travaux en association avec des promoteurs de projets locaux pour la préparation de projets bancables pour des entités tant privées que publiques.

source: Indicative cost and funding forecast
fr: COÛT INDICATIF DU PROJET ET PLAN DE FINANCEMENT PRÉVISIONNEL

source: 3.1 Indicative cost
fr: 3.1 Coût indicatif du projet

source: The indicative cost of the project is €6 million over three years, as shown in the table below:
fr: Le coût indicatif du projet ressort à 6 millions d'Euros sur 3 ans, conformément au tableau ci-après :

source: 3.2 Funding forecast
fr: 3.2 Plan de financement prévisionnel

source: The funding forecast, following the headings of the conceptual framework (part V), is as follows:
fr: Le plan de financement, suivant les rubriques du cadre logique (partie V), est le suivant:

source: Objective 1: Promote communication among entities involved in the Project and local communities in Central, South-Eastern and Eastern Europe
fr: Objectif n°1 : développer la communication entre les acteurs et les collectivités locales des pays d'Europe centrale, du sud et de l'est

source: Objective 2: Strengthen energy efficiency and renewable energy policies
fr: Objectif n°2: renforcement des politiques d'efficacité énergétique et des énergies renouvelables

source: Objective 3: Promote investment by commercial banks and the private sector
fr: Objectif n°3 : promouvoir les opportunités pour favoriser les investissements des banques commerciales et du secteur privé

source: 3.3 Expected FFEM financing
fr: 3.3 Financement FFEM envisagé

source: FFEM has been asked to provide €2 million in financing.
fr: Le financement sollicité du FFEM est de 2 millions d'Euros.

source: 4.1 Responsibility for preparation
fr: 4.1 Schéma de responsabilité de l'instruction

source: Preparations will have to be made for the programme, the feasibility study under activity 3 (establishment of an investment fund) in particular.
fr: Une préparation de programme est requise, particulièrement pour l'étude de faisabilité de l'action 3 (montage d'un fonds d'investissement).

source: The Ministry of Foreign Affairs will oversee the energy aspect of the study.
fr: Le MAE supervisera le volet énergétique de l'étude.

source: 4.2 Provisional timetable
fr: 4.2 Calendrier prévisionnel

source: Programme preparation: July-October 2004 Submission to FFEM Steering Committee: November 2004 Programme launch: First quarter of 2005
fr: Instruction du programme: juillet-octobre 2004 Présentation au Comité de pilotage du FFEM: novembre 2004 Démarrage du programme: premier trimestre 2005

source: 4.3 Points for further study
fr: 4.3 Points à approfondir lors de l'instruction

source: How to coordinate the technical, institutional and financial aspects; Detailed architecture of the investment fund; Feasibility of establishing the fund; Co-financing.
fr: Organisation de la coordination entre les volets techniques, institutionnels et financiers ; Détail de l'architecture du fonds d'investissement ; Faisabilité de la constitution du fonds ; Cofinancement.

source: Project preparation fund
fr: Fonds de préparation de projets

source: A project preparation fund of €50,000 is requested for the feasibility study and detailed programme set-up.
fr: Un fonds de préparation de programme de 50.000 Euros est sollicité pour l'étude de faisabilité et le montage détaillé du programme.

source: The project description is presented below in conceptual framework form.
fr: La description du projet est présentée ci-après selon la méthode du cadre logique.

source: Objective 3: Promote opportunities for investment by commercial banks and the private sector
fr: Objectif n°3 : promouvoir les opportunités pour favoriser les investissements des banques commerciales et du secteur privé

source: For further information:
fr: Pour plus amples renseignements :

source: The fifty-ninth report of the United Nations Conciliation Commission for Palestine, covering the period from 1 September 2004 to 31 August 2005, was transmitted by the Chairperson of the Commission for communication to the States Members of the United Nations in accordance with paragraph 6 of General Assembly resolution 512 (VI) of 26 January 1952 and paragraph 2 of Assembly resolution 59/117 of 10 December 2004.
fr: Le cinquante-neuvième rapport de la Commission de conciliation des Nations Unies pour la Palestine, qui porte sur la période allant du 1er septembre 2004 au 31 août 2005, a été transmis par le Président de la Commission pour être communiqué aux États Membres de l'Organisation des Nations Unies conformément au paragraphe 6 de la résolution 512 (VI) et au paragraphe 2 de la résolution 59/117 en date du 10 décembre 2004.

source: The report of the Commission is hereby transmitted to the General Assembly.
fr: Le rapport de la Commission est transmis à l'Assemblée générale par la présente note.

source: Commission for Palestine*
fr: Cinquante-neuvième rapport de la Commission de conciliation des Nations Unies pour la Palestine*

source: In paragraph 2 of its resolution 59/117 of 10 December 2004, the General Assembly requested the United Nations Conciliation Commission for Palestine to report to the Assembly as appropriate, but no later than 1 September 2005.
fr: Au paragraphe 2 de sa résolution 59/117, en date du 10 décembre 2004, l'Assemblée générale a prié la Commission de conciliation des Nations Unies pour la Palestine de lui rendre compte, selon qu'il conviendrait, mais au plus tard le 1er septembre 2005.

source: The Commission recalls its report of 31 August 2004 (A/59/260, annex) and observes that it has nothing new to report since the submission of that report.
fr: La Commission rappelle le rapport qu'elle a présenté le 31 août 2004 (A/59/260, annexe) et déclare n'avoir rien de nouveau à signaler depuis.

source: * The present report covers the period from 1 September 2004 to 31 August 2005.
fr: * Le présent rapport porte sur la période allant du 1er septembre 2004 au 31 août 2005.

source: Written statement* submitted by the Federation of Associations for the Defence and Promotion of Human Rights,
fr: SERVICES CONSULTATIFS ET COOPÉRATION TECHNIQUE DANS LE DOMAINE DES DROITS DE L'HOMME

source: a non-governmental organization in special consultative status
fr: Exposé écrit* conjointe présentée par la Fédération des associations pour la défense et la promotion des droits de l'homme, organisation non gouvernementale dotée du statut consultatif spécial

source: * This written statement is issued, unedited, in the language(s) received from the submitting non-governmental organization(s).
fr: * Exposé écrit publié tel quel, dans la/les langue(s) reçue (s), sans avoir été revu par les services d'édition.

source: Equatorial Guinea has not presented any report to the UNO Human Rights Committee.
fr: La Guinée Equatoriale n'a présenté aucun rapport au Comité des Droits de l'Homme de l'ONU.

source: This fact represents a serious violation of its obligations according to article 40 of the Civil and Political Rights' International Agreement.
fr: Ce fait représente une violation grave de ses obligations en vertu de l'article 40 du Pacte International relatif aux Droits Civils et Politiques.

source: The UNO Human Rights Committee, regrets that Equatorial Guinea “… has not fulfilled its obligations regarding the presentation of reports according to article 40 of the Agreement, and that, in spite of the numerous reminders, it has not presented any report to the Committee, including the initial report, which should have been presented in 1988.
fr: Le Comité des Droits de l'Homme de l'ONU regrette que l'Etat de Guinée Equatoriale « … ne se soit pas acquitté des obligations qu'il a contractées en vertu de l'article 40 du Pacte et que, malgré les nombreux rappels qui lui ont été adressés, il n'ait pas envoyé un seul rapport au Comité, ne serait-ce que le rapport initial, qui aurait dû être soumis en 1988.

source: This fact is akin to a serious violation by the Member State of its obligations in accordance with article 40 of the Agreement.
fr: Ce manquement constitue une grave violation par l'État partie de ses obligations en vertu de l'article 40 du Pacte.

source: Furthermore, the Committee regrets that a Member State's delegation did not take part in the audience before the Committee, in spite of having been notified to that effect”. (CCPR/CO/79/CNQ, July 30th 2004, A.2)
fr: De même, le Comité regrette que l'État partie n'ait pas envoyé de représentants à la séance du Comité, dont il avait pourtant été dûment avisé » (CCPR/CO/79/GNQ, 30 juillet 2004, A.2)

source: This Committee, which is made up of 18 experts, looks after the observance of the Civil and Political Rights' International Agreement, one of the United Nations system's two pillars, summoning States to hand in their reports and to be present to defend them, which has not been complied with by the Government of Equatorial Guinea.
fr: Ce Comité composé de 18 experts, surveille le respect du Pacte International relatif aux Droits Civils et Politiques, un des piliers du système des Nations Unies, invitant les Etats à remettre des rapports et à se présenter pour les défendre, ce qui n'a jamais été réalisé par le gouvernement de Guinée Equatoriale

source: Evidence against president Teodoro Obiang Nguema's regime is mentioned in the resolution that has been published, holding him responsible for the existence of semi-clandestine detention centres, called “barracks”, where illegal detentions are practiced, taking notice as well that confessions are extracted under torture from prisoners.
fr: Le rapport d'experts publié, cite des preuves contre le régime du président Teodoro Obiang Nguema, le rendant responsable de l'existence de centres de détention semi-clandestins appelés « baraquements » où des détentions illégales sont pratiquées, constatant également que l'on arrache aux prisonniers des confessions sous la torture.

source: This situation was denounced by the then United Nations' Special Representative, D. Gustavo Gallón, in his report presented before this Committee in the year 2002: “… the most evident manifestation of the serious situation of human rights in Equatorial Guinea is the juridical insecurity that any of its citizens are exposed to, who can be deprived of their freedom at any given moment in inadequate detention centres and even suffer torture, simply due to an order from the superiors”.
fr: Cette situation a été dénoncée par celui qui était alors le Représentant Spécial des Nations Unies, M. Gustavo Gallón, dans son rapport devant cette Commission en 2002 : «… la manifestation la plus évidente de la situation grave des droits de l'Homme en Guinée Equatoriale est l'insécurité juridique à laquelle est exposé n'importe lequel de ses habitants, qui à tout moment peut être privé de liberté dans des centres de détention inadaptés, et même soumis à la torture par simple ordre de la hiérarchie ».

source: He also stated that both his predecessors as well as himself, and other United Nations Experts, have repeatedly pointed out the absence of an independent and suitable judicial power in Equatorial Guinea and the subsequent need to “… ensure in practice the due separation of the judicial branch, empower judicial public officers, promote the judgement of human rights violations and limiting military jurisdiction so that it does not exert any competencies in relation to civilians”.
fr: Il affirmait également qu'aussi bien lui que ses prédécesseurs et d'autres experts des Nations Unies ont signalé à plusieurs reprises l'absence d'un pouvoir judiciaire indépendant et adapté en Guinée Equatoriale et la nécessité subséquente « … d'instaurer en pratique la séparation due entre le pouvoir exécutif et le pouvoir judiciaire, d'assurer la formation des fonctionnaires judiciaires, d'encourager les poursuites en cas de violation des droits de l'homme et de limiter la juridiction militaire, afin qu'elle n'ait pas compétence pour juger des civils. » (E/CN.4/2001/38)

source: The UNO Human Rights' Committee has declared its concern regarding the absence of an independent judicial power in Equatorial Guinea, as well as the conditions of the designation and dismissal of magistrates, which do not guarantee the due separation between the executive and the judicial powers, and it regrets the lack of guarantees so that civilians be only tried in civilian courts and not in military courts.
fr: Le Comité des Droits de l'Homme de l'ONU manifeste sa préoccupation pour l'absence d'un pouvoir judiciaire indépendant en Guinée Equatoriale, ainsi que les conditions de nomination et de révocation des magistrats qui ne garantie pas la séparation due entre les pouvoirs exécutif et judiciaire et regrette le manque de garanties pour que les civils soient jugés seulement par des tribunaux civils et non par des tribunaux militaires.

source: “Based on article 14 of the Agreement, the State should take actions in order to ensure in practice the independence of the judicial power and its monopoly in judicial matters, as well as guaranteeing the appropriateness, independence and immovability of judges.
fr: « A la lumière de l'article 14 du Pacte, l'Etat devrait prendre des mesures pour assurer en pratique l'indépendance du pouvoir judiciaire et son monopole en matière de justice ainsi que garantir l'aptitude, l'indépendance et l'inamovibilité des juges.

source: Furthermore, the Member State should limit the military's jurisdiction competencies, excluding from it civilians”. (CCPR/CO/79/GNQ, July 30th 2004, B.7)
fr: De plus, l'Etat partie devrait limiter la compétence de la juridiction militaire, en excluant les civils de celle-ci. » (CCPR/CO/79/GNQ, 30 juillet 2004, B.7)

source: It is also alarmed at the lack of guarantees and limitations to freedom of circulation in Equatorial Guinea, with numerous military checkpoints, visa imposition in order to leave the country, and the practice of political confinement, and it declares as follows in relation to the situation existing at the moment:
fr: Il s'alarme également du manque de garanties et des limitations à la libre circulation en Guinée Equatoriale, avec de nombreux barrages militaires, l'imposition de visas pour sortir du pays et la pratique de l'assignation à résidence pour des motifs politiques et il se prononce comme suit, sur la situation qui existe actuellement :

source: “The Member State should guarantee freedom of circulation, as recognised in article 12 of the Agreement, by eliminating military checkpoints or through the adoption of measures that will avoid using these checkpoints as a means for extortion, to revoke the imposition of visas in order to leave the country and the abolition of the practice of political confinement, in respect of the rules set in articles 9,12 and 25”. (CCPR/CO/79/GNQ, July 30th 2004, B.13)
fr: « L'État partie devrait garantir le respect de la liberté de circulation, reconnu à l'article 12 du Pacte, en supprimant les barrages militaires ou en adoptant des mesures pour que ces barrages ne soient pas utilisés comme moyen d'extorsion, en supprimant le visa de sortie et en mettant fin à la pratique de l'assignation à résidence pour des motifs politiques, afin de donner effet aux principes énoncés aux articles 9, 12 et 25 du Pacte. » (CCPR/CO/79/GNQ, 30 juillet 2004, B.13)

source: One of the main reasons for concern of this Committee are the accusations based on the systematic use of torture and abuses in Equatorial Guinea, as well as the use of depositions and confessions obtained under torture, and it recommends the government to adopt the necessary measures to guarantee due protection of any person against acts not allowed in article 7 of the Civil and Political Rights' International Agreement, and it recommends the government to “disassemble the impunity culture in existence favouring the perpetrators of the aforementioned violations and guaranteeing that all cases of this nature be investigated with the aim of taking into court those suspected of having carried out these actions, and that those guilty be punished and the victims be given indemnity.
fr: Un des principaux motifs de préoccupation de ce Comité sont les accusations portées sur la pratique systématique de la torture et les mauvais traitement en Guinée Equatoriale, ainsi que l'usage de déclarations et d'aveux obtenus sous la torture et il recommande au gouvernement d'adopter les mesures nécessaires qui garantissent la protection due à toute personne contre les actes visés à l'article 7 du Pacte International relatif aux Droits Civils et Politiques et recommande au gouvernement : « de mettre fin à la culture de l'impunité dont bénéficient les auteurs de tels actes et veiller à ce que tous les cas signalés fassent l'objet d'une enquête afin que les personnes soupçonnées de les avoir commis soient traduites en justice, que les coupables soient punis et que les victimes soient indemnisées.
